CFBundleDisplayName = "Griglia di foto";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Griglia che mostra le foto contenute nella raccolta";